; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=设置 - Let It Rain FX
Rain=雨
Snow=雪
Intensity=强度
Low=弱
High=强
Wind Direction=风向
Left=左
Right=右
Simplified snow heap=简化积雪
Change Particle Color=更改粒子颜色
Hide behind windows=隐藏在窗口后面
Start with Windows=随 Windows 启动
About - Let It Rain FX=关于 - Let It Rain FX
Report issues or send feedback to=报告问题或发送反馈至
Support=赞助
Other apps=其他应用
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=专为现代 Windows 设计的快速、轻量、极简的照片查看器
Minimal, transparent desktop clock widget for Windows=适用于 Windows 的极简透明桌面时钟小组件
Configure=设置
About=关于
Exit=退出
